{
    "menu":{
        "home":{
            "text":"Home"
        },
        "company":{
            "text":"Company",
            "subMenu": {
                "item1": "About the company",
                "item2": "Staff",
                "item3": "Partners"
            }
        },
        "services":{
            "text":"Services",
            "subMenu": {
                "item1": "Accounting",
                "item2": "Consultancy on Accounting",
                "item3": "Tax advise",
                "item4": "Business planning",
                "item5": "HR",
                "item6": "Trainings/Courses",
                "item7": "Price"
            }
        },
        "resources":{
            "text":"Useful resources",
            "subMenu": {
                "item1": "Links",
                "item2": "Standards; laws RA",
                "item3": "Salary calculator",
                "item4": "Loan calculator"
            }
        },
        "contacts":{
            "text":"Contacts",
            "subMenu": {
                "item1": "N1hashvapahutyun@gmail.com",
                "item2": "+374 55 222 302"
            }
        },
        "news": {
            "text": "News",
            "subMenu": {
                "item1": "About the company",
                "item2": "Staff",
                "item3": "Partners"
            }
        }
    },
    "company": {
        "about": {
            "title": "Your Financial Partner for Success",
            "description": "Since its establishment, the company has been providing high-quality professional services to many local organizations as well as foreign companies. One of the primary tasks of the organization is to help businessmen, being law-abiding, to optimize taxes and conduct transparent accounting and financial accounting. By using the company's services, you will be freed from filling the positions of accountant and head of the financial department in your own company's staff list, receiving high-quality services instead."
        }
    },
    "staff": {
        "owner": {
            "name": "Ofelia Shahsuvaryan",
            "position": "Founding director"
        },
        "deputyDirector": {
            "name": "Sargis Shahsuvaryan",
            "position": "Deputy director - head of audit services"
        },
        "headAudit": {
            "name": "Edgar Grigoryan",
            "position": "Head of Audit Department"
        },
        "taxConsultant": {
            "name": "Jack Robson",
            "position": "Tax consultant"
        }
    },
    "partners": {
        "title": "Get to Know Our Partners",
        "description": "The company's client list includes such prestigious organizations as: Project LL company (engaged in the construction of apartment buildings and residential districts), the Armenian branch of Galactica LL company (dealing with renovation works of the Nuclear Power Plant), Israeliyan Design Studio LL company (interior design of apartment buildings and residential districts) and exterior design), top IT companies, etc."
    },
    "links": {
        "link1": "NATIONAL ASSEMBLY OF RA",
        "link2": "THE GOVERNMENT OF THE RA",
        "link3": "STATE TAX SERVICE AT THE GOVERNMENT OF RA",
        "link4": "CENTRAL BANK OF RA",
        "link5": "ASSOCIATION OF ACCOUNTANTS AND AUDITORS OF RA",
        "link6": "LAW INFORMATION SYSTEM OF RA"
    },
    "accounting": {
        "title": "Accounting",
        "description": "All organizations (including those in the process of liquidation or insolvency) are obliged to keep accounting records, starting from the registration date till its end in the manner prescribed by the legislation.",
        "description2": "The accounting of the organization is carried out in compliance with the requirements of the Law 'On Combating Money Laundering and Terrorist Financing':",
        "offer" : "Our professional team offers:",
        "items": {
            "item1": "Implementation and maintenance of the accounting system, restoration of databases",
            "item2": "Tax accounting and reporting",
            "item3": "Support with preparation of compilation of reports to state bodies",
            "item4": "Management accounting and reporting"
    }
    },
    "tax": {
        "title": "Tax Advice",
        "description": "Tax is a compulsory and gratuitous payment for the purpose of meeting state and public needs, which is collected from individuals and legal entities (including non-resident individuals, institutions of foreign legal entities, branches of foreign legal entities, representative offices), institutions, local self-government bodies. in accordance with the procedure, in the amounts and within the specified time periods provided by the legislation",
        "description2": "Tax agent: a tax agent is a legal entity that pays (allocates or provides in kind) income to taxpayers (including an establishment of a foreign legal entity, a branch or representative office of a foreign legal entity), an individual entrepreneur, a notary, an institution, a local self-government body, on which the law in accordance with the law, when paying (allocating or providing) income to taxpayers, the obligation to calculate, keep (collect) taxes from their income (including indirect) and pay to the budgets of the Republic of Armenia and municipalities",
        "description3": "State taxes are state taxes: profit tax, income tax, excise tax, value added tax. Fixed fees or franchise fees may be established by law to replace the aforementioned types of taxesLocal taxes are property tax, land tax, hotel tax. Other local taxes may be imposed by other laws",
        "offer" : "Our professional team offers:",
        "items": {
            "item1":"Calculating taxes and other mandatory payments, verifying and adjusting payments and balances, reporting",
            "item2":"Consulting on tax legislation",
            "item3":"Assessment of tax risks and tax consulting in the course of company reorganization"
    }
    },
    "planning": {
        "title": "Business Planning",
        "description": "Basic principles of business plan \n As in any business, the most important condition before starting a business is an accurate assessment of demand and supply and the identification of customer needs, therefore the main principles are a detailed market study and the preparation of a financial plan.",
        "description2": "Must be based on research and factual data \n Be more realistic than idealistic. too often business plans focus too much on what the product or service could be, rather than what it actually is. Although having a vision is important, your plan should be based on research data, as this stage can be pivotal for future activities, it is advisable to consult with experienced professionals in this matter.",
        "description3": "You need to register the business and choose the right type of tax \n Legalize your business idea. this way you avoid wasting time or money by leaving the business idea on paper. Business registration is also available online through e-register.am.",
        "offer" : "Our professional team offers:",
        "items": {
            "item1":"Business planning and strategy development",
            "item2":"Business performance assessment"
        }
    },
    "hr": {
        "title": "Hr",
        "description": "Human resources management, as an important element of the company’s management, targets the work process in its broadest sense, including recruitment up to evaluation of work results, investment of human capital, promotion of personnel.", 
        "offer" : "Our professional team offers:",
        "items": {
            "item1":"Drawing up employment contracts in accordance with the legislation of the Republic of Armenia",
            "item2":"Maintenance and development of internal legal acts and regulations",
            "item3":"Coordinate your company's human resources"
        }
    },
    "trainings": {
        "title": "TRAININGS/COURSES",
        "items": {
           "item1":"Accounting basic knowledge courses",
           "item2":"AS accountant training",
           "item3":"Microsoft Excel advanced courses in finance"
        }
    },
    "price":{
        "title":"Calculating the cost of accounting services",
        "excelTitle": "Price for courses",
        "companyName":"Company Name",
        "email":"E-mail",
        "phone": "Phone Number",
        "tax":{
            "title": "Tax Regime",
            "item1":"VAT Payer",
            "item2":"Turnover Taxpayer",
            "item3":"Other"
        },
        "activity":{
            "title":"Field of Activity",
            "item1":"Retail",
            "item2":"Wholesale",
            "item3":"Production",
            "item4":"Service Provision",
            "item5":"Construction",
            "item6":"Other"
        },
        "staffNumber":"Number of Staff",
        "monthTurnover":"Monthly Average Turnover",
        "monthAverage":"Monthly Average Import Size",
        "assetsNumber":"Number of Fixed Assets",
        "students": "Number of participants",
        "buttonText":"Send",
        "err":{
            "empty":"Required",
            "emailErr":"Invalid E-mail"
        }
    },
    "footer":{
        "address":"Yerevan, Avan, Isahakyan str 3/3"
    }


}